<?php

return [
    'titre_mot_de_la_presidente' => 'كلمة الرئيسة ',
    'mot_de_la_presidente' => '<p>
    الدار البيضاء، المدينة التي نشتغل بها، التي نعيش من خيراتها، التي نبتهج بمرافقها. باختصار، المدينة التي نعيش فيها مع عائلاتنا، مع أصدقائنا، مع زملائنا. هي المدينة السخية، المحتضنة والمرحابة.</b>
    </p>
    <p>أغلبنا وصل إليها لبناء حياته وحتى الذين رأوا النور بها في معظمهم منحدرون من أباء أو أجداد أتوا من مناطق أخرى. ولكن نعتبر أنفسنا كلنا بيضاويين "بيضاوى"، كما أن إختلافنا الاجتماعي و الثقافي بحكم أصولنا و جدورنا يجعلنا نعيش تناسقا مغنيا وذكاءا جماعيا يعطيان للدار البيضاء تميزا على باقي المدن.
    </p>
    <p>
    جمعية " بيضاوة+ " تهدف إلى إبراز غنى الحاضرة المغربية الدار البيضاء والمساهمة في تطور هذه المدينة التي تحلو فيها الحياة و يجدر بها الاستثمار.
    </p>
    <p>الخدمات العمومية، النقل، المجال الحضري، النظافة، الأمن، النظام العام، جودة البيئة، المناطق الخضراء، الفضاء الثقافي والرياضي... كل هذه مواضيع تبحث جمعية "بيضاوة+" أن تتطرق إليها بالتحليل والدراسة والعمل على وضع إقتراحات فعالة وأخد مبادرات مبتكرة من أجل تحسين الأوضاع بها.
    </p>
    <p>لكل هذه الأهداف تعتمد جمعية " بيضاوة+" على إنخراط مقاولات، منظمات غير حكومية و أيضا أشخاصا ذاتيين من نساء و رجال من كل الأعمار والكفاءات من كل أحياء الدار البيضاء الكبرى الذين يؤمنون بالمشروع الطموح لجمعيتنا.   
    </p>',
    'activites'=>'أنشطة',
    'affiche'=>'AFFICHE-AR.jpg',
    'affiche2'=>'AFFICHE-AR2.jpg',
    "description1"=> "في إطار التحرك الوطني لمواجهة تحديات جائحة كوفيد 19، قامت جمعيتنا، بداوة بلوس، بإطلاق مبادرة 'حاسوب للجميع' بهدف تجهيز العائلات المحتاجة في الدار البيضاء بأجهزة الكمبيوتر لتمكين أطفالهم من الاستفادة من التعليم عن بُعد وتخفيف آثار الحجر المنزلي، والمساهمة في تقليل الفجوة الرقمية التي يعاني منها هذا الفئة من مواطنينا.",
    "description2"=> "في هذا السياق، نناشد سخاء المتبرعين، وخاصة الشركات، لتوفير أجهزة الكمبيوتر أو الأجهزة اللوحية القابلة للاستخدام لصالح الجمعية. يتم توزيع المعدات التي يتم جمعها في إطار مبادرة 'حاسوب للجميغ بالتعاون الوثيق مع هيئة التعليم والتكوين الجهوية وبدعم من السلطات المحلية. نشكر بشكل كبير الشركات التي دعمتنا في هذه العملية المدنية الأولى:  
    CDG, Société Générale, BMCI, DISWAY, DXC Technology, Data-Plus, Groupe Le Matin, Groupe Label’Vie, CFG,
    Maroclear, Valyans, Orange, Finances News, Dial Technologie, Itecha, Involys, CIH Bank, Mawarid, MDJS,
    Kitéa, Lydec, Nord Africa Bottling Compagny, SMAEX …",
];
