<?php

return [
    'titre_mot_de_la_presidente' => 'كلمة الرئيسة ',
    'mot_de_la_presidente' => '<p>
    الدار البيضاء، المدينة التي نشتغل بها، التي نعيش من خيراتها، التي نبتهج بمرافقها. باختصار، المدينة التي نعيش فيها مع عائلاتنا، مع أصدقائنا، مع زملائنا. هي المدينة السخية، المحتضنة والمرحابة.</b>
    </p>
    <p>أغلبنا وصل إليها لبناء حياته وحتى الذين رأوا النور بها في معظمهم منحدرون من أباء أو أجداد أتوا من مناطق أخرى. ولكن نعتبر أنفسنا كلنا بيضاويين "بيضاوى"، كما أن إختلافنا الاجتماعي و الثقافي بحكم أصولنا و جدورنا يجعلنا نعيش تناسقا مغنيا وذكاءا جماعيا يعطيان للدار البيضاء تميزا على باقي المدن.
    </p>
    <p>
    جمعية " بيضاوة+ " تهدف إلى إبراز غنى الحاضرة المغربية الدار البيضاء والمساهمة في تطور هذه المدينة التي تحلو فيها الحياة و يجدر بها الاستثمار.
    </p>
    <p>الخدمات العمومية، النقل، المجال الحضري، النظافة، الأمن، النظام العام، جودة البيئة، المناطق الخضراء، الفضاء الثقافي والرياضي... كل هذه مواضيع تبحث جمعية "بيضاوة+" أن تتطرق إليها بالتحليل والدراسة والعمل على وضع إقتراحات فعالة وأخد مبادرات مبتكرة من أجل تحسين الأوضاع بها.
    </p>
    <p>لكل هذه الأهداف تعتمد جمعية " بيضاوة+" على إنخراط مقاولات، منظمات غير حكومية و أيضا أشخاصا ذاتيين من نساء و رجال من كل الأعمار والكفاءات من كل أحياء الدار البيضاء الكبرى الذين يؤمنون بالمشروع الطموح لجمعيتنا.   
    </p>',
    'activites'=>'أنشطة',
    'affiche'=>'AFFICHE-AR.jpg',
    'affiche2'=>'AFFICHE-AR2.jpg',
];
