<?php

return [
    "importance-enjeux" => [
        "title" => "الأهمية و الرهانات",
        "description" => "
        <p> 
        الدار البيضاء، هي المدينة الكبرى المغربية و التي تظل فريدة بحجمها و ساكنتها و وزنها الاقتصادي و إمكاناتها، و حتما حتى برهاناتها.
        </p>
        <h3> الدار البيضاء من خلال بعض الأرقام </h3>
        <ul>
            <li>	 	1200 كلم مربع و 70 كلم من الساحل</li>
            <li>	 	أكثر من أربعة ملايين كساكنة </li>
            <li>	 	46% من الساكنة النشيطة بالمغرب</li>
            <li>  	30% من الناتج الداخلي الوطني الخام</li>
            <li>	 	50% من القيمة المضافة</li>
            <li>	 	48% من الاستثمارات</li>
            <li>	 	أول منطقة مينائية بالمغرب (60% من المبادلات التجارية للبلاد)</li>
            <li>	 	أول منطقة صناعية بالمغرب (45% من الصادرات الصناعية، 45% من الناتج الداخلي الصناعي الخام، 39% من الوحدات الصناعية بالبلاد)</li>
            <li>	 	أول ساحة مالية تتضمن أكثر من 30% من الشبكة البنكية</li>
            <li> 	إمكانيات شبابية هائلة (31% من البيضاويين يقل عمرهم عن 15 سنة)</li>
            <li>		51% من مجموع الحركة الجوية (مطار محمد الخامس) </li>
        </ul>",
    ],
    "patrimoine" => [
        "title" => "التراث",
        "description" => '
        <p>
         بالرغم من مكانتها العصرية الراقية، فإن مدينة الدار البيضاء كانت و لاتزال رمزا لغنى تراثي منقطع النظير. و لقد كانت هذه المدينة سباقة لتشهد على نجاحات رائدة لازال صداها ممتدا على الصعيدين الوطني و الدولي.
        </p>
        <p>
        إن التراث الحي لمدينة الدار البيضاء، المادي و غير المادي، و الأصيل و العصري، يبرز الطابع الطلائعي لهويتها الفريدة بحيث تشكل لوحدها نموذج "المدينة-العالم".
        </p>
        <p>
        إن هذا ما يدفع جمعية "بيضاوة+" للحرص على الذاكرة المشتركة لهذه المدينة الكبرى و التي تعتبر قاطرة للبلاد في شموليته، بحيث أنها لعبت دور جاذبا للسكان و الابداع و الابتكار الاقتصادي و الاجتماعي و الثقافي.</p>
        <p>
        و بما أن مدينتنا محتاجة إلينا اليوم أكثر من أي وقت مضى، فإن تضامن البيضاويين اتجاه البيضاويين الآخرين، يعتبر وسيلة لتكريم مدينتنا المفضلة. </p>
        <p>
        لهذا نقترح عليكم أن تكتشفوا بمعيتنا، من خلال هذا الموقع، تاريخ أماكن بهندسة استثنائية باهرة، و بنايات شهدت مُقام شخصيات لها مكانتها الرمزية المهمة، و كذا شهادات لسكان عاديين من الدار البيضاء.
        </p>
        ',
    ],
    "gouvernance-ville" => [
        "title" => "",
        "description" => "",
    ],
    "carte-Interactive" => [
        "title" => "",
        "description" => "",
    ],
    "galerie-photos" => [
        "title" => "",
        "description" => "",
    ],
    "liens-utiles" => [
        "title" => "روابط مفيدة",
    ],
];