<?php

return [
    "notre-vision" => [
        "title" => "الرؤية",
        "description" => "
        حلمنا أن نرى الدار البيضاء مجدرة لمكانتها كمدينة كبيرة ناجحة في التوفيق بين نموها الديموغرافي والحضري من جهة وقدرتها على تيسير إطار حياة هادئة لساكنتها، حياة كريمة تسود فيها الطمأنينة و  تشجع على الإبتكار و الإبداع من جهة أخرى.<br>
            مدينة تحضى بتوازن بين البعد المادي والاقتصادي من جهة والعلاقات الإنسانية والإجتماعية من جهة أخرى يسود فيها الأمن والأمان وتزدهر بها الحياة الثقافية و الإبداعية.<br>
            حلمنا أن نساهم في جعل الدار البيضاء مدينة تحلو فيها الحياة.<br>
       ",
    ],
    "notre-mission" => [
        "title" => "مهمتنا",
        "description" => '<p> 
        "بيضاوة+ " هي جمعية بدون أهداف ربحية، خلقت في شهر يناير 2020 من طرف بيضاويين من أجل البيضاويين بمهمة ذات مصلحة عامة و منفعةإجتماعية،مبادرتها مواطنة، تهدف الإسهام في تقوية روح المسؤولية المشتركة والإنخراط الجماعي من أجل المساهمة في جعل الدار البيضاء مرجعا في جودة الحياة.</p>

        <p> تهدف الجمعية إلى المساهمة في تعبئة الطاقات البيضاوية وبناء روابط بين مختلف الفرقاء (مواطنين، فاعلين من القطاعين العام والخاص، هيئات من المجتمع المدني) من الدار البيضاء الراغبين في المساهمة في تحسين إطار الحياة بمدينتهم. </p>

        <p> مجال إهتمام الجمعية يضم مختلف مرافق الحياة من تنقل، و نظافة، و بنيات تحتية،  و أمن، و ترفيه، و مجال حضري، و احترام  للنظام و للقوانين، و البيئة، و المساحات الخضراء، و الثقافة، و هي كلها مجالات  تدخل في مجال تفكيرنا واهتمامنا من أجل إقتراح مبادرات لتحسينها لصالح ساكنة الدار البيضاء.</p>
        ',
    ],
    "nos-objectifs" => [
        "title" => "أهدافنا",
        "description" => "
        <li> <p>  	خلق منصة للقاء و لتبادل الأفكار بين البيضاويات والبيضاويين في كل ما يتعلق بتحسين إطار الحياة بمدينتهم.</p>  </li> 
        <li> <p>  	التموقع كقوة إقتراحية للهيآت المُسيرة للمدينة إنطلاقا من وقائع ميدانية، أو دراسات و آراء معبر عنها من طرف القوى الحية المعبئة من طرف الجمعية وشركائها من الجمعيات.</p></li> 
        <li> <p>	 	إقتراح إجابات وحلول للإشكاليات الكبرى التي تواجه الحياة بالدار البيضاء: النقل، النظافة، الأمن الصحة، الترفيه، الإعمار، البيئة، الثقافة، الرياضة، التشغيل، الحركة الاقتصادية ...</p></li> 
             ",
    ],
    "nos-valeurs" => [
        "title" => "قيمنا",
        "description" => '
        <p> أعضاء جمعية " بيضاوة+" هم رجال ونساء يعيشون بمدينة الدار البيضاء يتقاسمون القيم الآتية :</p>      
        <ul> 
            <li>	مشاركة مواطنة و متطوعة واضعة المصلحة العامة فوق كل اعتبار</li>
            <li> 	إلتزام غير مشروط بروح العمل كفريق منسجم يرتكز على تسخير الذكاء الجماعي من أجل البلوغ للأهداف المنشودة.</li>
            <li> 	الإقتناع بفضائل التضامن و التقاسم و التعاطف من أجل بناء مجتمع متوازن ومحتضن لكل أعضائه.</li>
            <li> 	إحترام مبادئ الشفافية و الأخلاق التنظيمية..</li>                                       
        </ul>   
        ',
    ],
    "notre-organisation" => [
        "title" => "نظامنا الأساسي",
        "description" => '
        <p> جمعية " بيضاوة+" تسير من طرف مكتب تنفيذي، و الذي يناقش و يقرر في النقط المتعلقة بتدبير الجمعية، كما أنه يبرمج و يقترح أنشطة الجمعية على الجمعية العمومية و يلتزم بتنفيذ القرارات الصادرةأعضاء المكتب التنفيذي منتخبون من طرف الجمعية العمومية و التي تجتمع على الأقل مرة واحدة في السنة. </p>
        <p>مصادر موارد الجمعية هي كالتالي :</p>
        <ul>					
            <li> 	مساهمات الأعضاء</li>
            <li> 	مساهمات الأعضاء في المصاريف المتعلقة بأنشطة الجمعية</li>
            <li> 	مساهمات الشركاء والمحتضنين </li>
            <li> 	التبرعات</li>
        </ul>
        ',
        "title2" => "Membres Fondateurs de Bidawa +",
        "description2" => "
        <p> <b>Bidawa+</b> a été fondée par un groupe de citoyennes et citoyens de la ville ayant une
        expérience dans la gestion des affaires publiques, privées, territoriales et associatives. </p>
        <p>Bureau exécutif de Bidawa + : </p>
        <ul>
            <li>Raja Aghzadi, Présidente</li>
            <li>Driss Benhima, Vice Président</li>
            <li>Hakim Marrakchi, Vice Président</li>
            <li>Abdellatif Komat, Vice Président</li>
            <li>Mustapha Hanine, Vice Président</li>
            <li>Safae Fikri, Secrétaire Générale</li>
            <li>Younes Slaoui, Secrétaire Général Adjoint</li>
            <li>Loubna Cherif Kanouni, Trésorière</li>
            <li>Said Sekkat, Trésorier Adjoint</li>
            <li>Assesseurs : <br> Amrani Mehdi, El Alaoui Ismaili Anouar, Fakhouri Chakib , Ksikes Aida,
                Zaher Karim</li>
        </ul>
        ",
    ],
];
